
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "En pagelet til visning af en liste med Amazon-produkter";
"CFBundleDisplayName" = "Amazon List";
